base-devel
bitwarden
curl
docker
docker-compose
firefox
fzf
git
github-cli
go
kitty
lxappearance
neofetch
neovim
nodejs
npm
openssh
openssl
otf-font-awesome
starship
stow
unzip
waybar
wget
zsh
